Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_esittaa_saamelaiskarajien_kokoukselle_lakiluonnosta_uudeksi_saamelaiskarajalaiksi_hylattavaksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallitus esittää Saamelaiskäräjien kokoukselle lakiluonnosta uudeksi saamelaiskäräjälaiksi hylättäväksi
sms: Sääʹmteeʹǧǧ halltõs eʹtǩǩad Sääʹmteeʹǧǧ såbbra heelǥeed lääʹǩǩhäämstõõzz ođđ sääʹmteʹǧǧlääʹǩǩen

source: Saamelaiskäräjien hallitus päätti esittää Saamelaiskäräjien kokoukselle, että se hylkäisi hallituksen esityksen saamelaiskäräjälain muutokseksi.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmii čuäʹjted Sääʹmteeʹǧǧ såbbra, što tõt heelǥeʹče halltõõzz eʹtǩǩõõzz sääʹmteʹǧǧlääʹjj muttsen.

source: Saamelaiskäräjien hallitus katsoo, ettei saamelaiskäräjälain 9 pykälän mukainen neuvotteluvelvoite täyttynyt asianmukaisesti.
sms: Sääʹmteeʹǧǧ halltõs ǩeäčč, što sääʹmteʹǧǧlääʹjj 9 paragraaf meâldlaž saǥstõõllâmõõlǥtõs ij teâuddjam vueʹǩǩsânji.

source: – Saamelaiskäräjät katsoi 9 pykälän mukaisessa neuvottelussa 30.8., ettei kyseinen neuvottelu ollut kuin tekninen kuulemistilaisuus eikä kyseinen neuvottelu täyttänyt saamelaiskäräjälain 9 pykälän tarkoitusta aidosta neuvottelusta, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: – Sääʹmteʹǧǧ ǩiõčči 9 paragraaf meâldlaž saǥstõõllmõõžžâst 30.8., što kõõččmõõžžâst åårrai saǥstõõllmõš ij leämmaž ko teeknlaž kuullâmpodd ij-ka kõõččmõõžžâst åårrai saǥstõõllmõš teâuddam sääʹmteʹǧǧlääʹjj 9 paragraaf jurddi tuõtt saǥstõõllmõõžžâst, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Lue Saamelaiskäräjien vastaus 14.9. valtioneuvostolle kokonaisuudessaan täältä.
sms: Looǥǥ Sääʹmteeʹǧǧ vasttõõzz 14.9. riikksuåvtõʹsse obbnes tääiʹben.

source: – Oikeusministeriö ja Saamelaiskäräjät ovat laatineet yhdessä ohjemuistion 9 pykälän mukaisesta neuvottelumenettelystä , ja onkin hyvin paheksuttavaa, että saamelaiskäräjälakia koskeneessa neuvottelussa neuvotteluvelvoite ei täyttynyt tai Saamelaiskäräjien neuvottelupyyntöihin ei suostuttu, jatkaa Sanila-Aikio.
sms: – Vuõiggâdvuõttminister da Sääʹmteʹǧǧ lie raajjâm õõutsââʹjest vuäpstõsmušttâz 9 paragraaf meâldlaž saǥstõõllâm-mõõntõõllmõõžžâst , da nuʹtt-ba lij samai pannäʹšš, što sääʹmteʹǧǧlääʹjj kuõskki saǥstõõllmõõžžâst saǥstõõllâmõõlǥtõs ij teâuddjam leʹbe Sääʹmteeʹǧǧ saǥstõõllâmraukkmõõžžid jeät miâsttjam, juätkk Sanila-Aikio.

source: Toimikunnan työ seurantaryhmineen eteni talvella 2017-2018, mutta alusta asti toimikunnalla oli tiedossa työn vaativimmat kohdat.
sms: Tuåimmkååʹdd tuâjj vuåppâmjooukeezvuiʹm õuddni tälvva 2017-2018, leša tuâj väʹǯǯlõmâs pääiʹǩ leʹjje tuåimmkååʹdd teâđast aalǥ rääʹjest.

source: Tästä johtuen Saamelaiskäräjät irtautuikin neuvotteluista , mutta pääministerin kannustuksesta neuvotteluita päätettiin kuitenkin vielä jatkaa .
sms: Tän määinast Sääʹmteʹǧǧ čåuddõõʹđi saǥstõõllmõõžžin, leša väʹlddministeeʹr älšmâʹttmen saǥstõõllmõõžžid tuʹmmeeš kuuitâǥ veâl juäʹtǩǩed.

source: Toimikunta jätti mietintönsä lausuntokierrokselle kesäkuussa 2018.
sms: Tuåimmkåʹdd kuõʹđi smiõtlmes ceäʹlǩǩem vääras ǩieʹssmannust 2018.

source: – Tosin Saamelaiskäräjät pyysi merkitsemään toimikunnan 13.6. pidetyn kokouksen pöytäkirjaan, että seuraavien vaalien toteuttaminen nykyisen lain pohjalta on vastoin työryhmän saamaa toimeksiantoa ja samalla myös vastoin sitä Suomen hallituksen ja Saamelaiskäräjien välistä yhteisymmärrystä, jolle työryhmän asettaminen perustui, lopettaa Sanila-Aikio.
sms: – Sääʹmteʹǧǧ tuõđi raauki mieʹrǩǩeed tuåimmkååʹdd 13.6. õnnum såbbar påʹrddǩerjja, što puõʹtti vaali čõõđ viikkmõš ânnʼjõž lääʹjj vuâđâld lij tuâjj-joouk vuäǯǯam tuåimmapiijjmõõžž vuâstta da seämmast še vuâstta tõn Lääʹddjânnam halltõõzz da Sääʹmteeʹǧǧ kõskksaž õhttsažfiʹttjõõzz, kååʹtt leäi vuâđđan tuâjj-joouk šiõttummša, jâskk Sanila-Aikio.

source: Saamelaiskäräjien hallitus katsoo, että laki Saamelaiskäräjistä on keskeisin laki saamelaisten omaa kieltään ja kulttuuriaan koskevan itsehallinnon, itsehallinnon järjestäytymisen ja sitä kautta saamelaisten itsemääräämisoikeuden näkökulmasta.
sms: Sääʹmteeʹǧǧ halltõs ǩeäčč, što lääʹǩǩ Sääʹmteeʹǧǧest lij kõskksaž lääʹǩǩ säʹmmlai jiiʹjjez ǩiõl da kulttuur kuõskki jiõččvaaldâšm, jiõččvaaldâšm riâššõõttmõõžž da tõn mieʹldd säʹmmlai jiõččmeäʹrreemvuõiggâdvuõđ vueiʹnnemkuuʹlmest.

source: Saamelaiskäräjälain haasteet sekä muutostarpeet ovat monilta osin olleet tiedossa jopa lain säätämisestä saakka.
sms: Sääʹmteʹǧǧlääʹjj väʹǯǯtõõzz di muuttâstaarb lie mäŋggan vueʹzzest leämmaž teâđast juʹn-ba lääʹjj šiõtteem rääʹjest.

source: Saamelaiskäräjien prioriteettina on ollut jo useamman vaalikauden ajan uudistaa lakia Saamelaiskäräjistä.
sms: Sääʹmteeʹǧǧ prioriteeʹtten lij leämmaž juʹn määŋg vaalpââʹj ääiʹj oođeed lääʹjj Sääʹmteeʹǧǧest.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
